{
  "apprentice": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gen.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "rainbow_csv": { "branch": "master" },
  "textobj-word-column.vim": { "branch": "master" },
  "vim-apathy": { "branch": "master" },
  "vim-bundler": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-marked": { "branch": "master" },
  "vim-polyglot": { "branch": "master" },
  "vim-rails": { "branch": "master" },
  "vim-rake": { "branch": "master" },
  "vim-rhubarb": { "branch": "master" },
  "vim-rubocop": { "branch": "master" },
  "vim-textobj-entire": { "branch": "master" },
  "vim-textobj-user": { "branch": "master" },
  "vim-vue": { "branch": "master" }
}